<x-mail::message>
  このメールは、ほたる参りから配信されています

  {{$userName}}さま

  この度は新規会員登録ありがとうございます。
  <br>下記リンクからサービスに戻れます。

  <x-mail::button :url="'https://laravel.hotarumairi.com/'">
    ほたる参りページへ
  </x-mail::button>

  **このあとの進行**
  <br>ログイン⇒マイページ(メニュー)⇒プロフィール

  <br>プロフィールを作成しましたらご自身のサービスの出品や、お求めのサービスの公開依頼などが出来るようになります。

  **ログインに必要な情報**
  <br>会員登録時にご登録いただいたメールアドレスとパスワード

  <br>それでは「ほたる参り」をご活用くださいませ。


  <br>◇ほたる参りは、破格のシステム手数料で現在ご利用いただいておりますので、この機会にビジネスでのご活躍の幅を広げていただけましたら幸いです。
  <br>◇システムの不具合でご迷惑をお掛けする可能性がございます。
  <br>◇ご不明な点やお問い合せは以下からお願いいたします。
  <br>https://about.hotarumairi.com/contact/

  <br>※こちらのメールは送信専用のメールアドレスより自動送信されていますので、そのままご返信いただくことはできません。

  ほたる参り をご利用いただきありがとうございます。

  運営：ほたるまいり事務局
  <br>管理：一般社団法人Kikujin
  <br>https://kikujin.or.jp/
</x-mail::message>